export const menu = [
    {
        name: 'Декорации',
        submenu: [
            { name: 'Кукли' },
            { name: 'Бутикови кукли' },
            { name: 'Цифри и букви' },
            { name: 'Животни' },
            { name: 'Възглавнички'},
            { name: 'Дрехи за книги'},
            { name: 'Несесери'},
            { name: 'Цветя'},
            { name: 'Фото Албуми'},
            { name: 'За Дома'},
            { name: 'Рамки'},
            { name: 'Букети с бонбони'}
        ]
    },
    {
        name: 'Бижута и аксесоари',
        submenu: [
            { name: 'Обици' },
            { name: 'Колиета' },
            { name: 'Комплекти' },
            { name: 'Други' }
        ]
    },
    {
        name: 'Тематични',
        submenu: [
            { name: 'Коледа' },
            { name: 'Свети Валентин' },
            { name: 'Баба Марта' },
            { name: '8ми Март' },
            { name: 'Великден' },
            { name: 'Бал' },
            { name: 'Морски' },
            { name: 'Други' }
        ]
    },
    {
        name: 'Промоции',
        submenu: []
    },
    {
        name: 'Ваучери',
        submenu: []
    }
];
